<%@ page contentType="text/html; charset=utf-8" language="java" import="java.sql.*" errorPage="" %>
<%@ include file="/webroot/common/header.jsp" %>
<div id="layer_pop">
		<div class="pop_title">
				<h1>이용약관</h1>
				<a href="#"><img src="/webroot/images/academy/lp_close.jpg" alt="닫기"></a>
		</div>
		<div class="pop_content pdt40">
				<div class="scroll_area">
						<p>
							제1장 총칙<br />
							제1조 (목적)<br />
							본 약관은 소니코리아 주식회사 (이하 '회사'라 한다.)가 운영하는 소니코리아 알파 온라인 공식 웹사이트(이하 '공식 웹사이트'라 한다.)가 제공하는 인터넷관련 서비스 (이하 '서비스'라 한다.)를 이용함에 있어 공식 웹사이트와 이용자의 권리, 의무 및 책임사항을 규정하는 것을 목적으로 합니다.
						</p>
						<p>
							제2조 (정의) <br />
							① 공식 웹사이트라 함은 회사가 서비스를 이용자에게 제공하기 위해 컴퓨터 등 정보통신설비를 이용하여 설정한 가상의 장소를 말하며 아울러 이를 운영하는 사업자의 의미로도 사용합니다.<br />
							② 이용자라 함은 공식 웹사이트에 접속하여 이 약관에 따라 공식 웹사이트가 제공하는 서비스를 받는 자를 말합니다.
						</p>
						<p>
							제3조 (약관의 게시, 효력, 개정)<br />
							① 공식 웹사이트는 본 약관의 내용과 상호 및 대표자 성명, 영업소 소재지(소비자의 불만을 처리할 수 있는 곳의 주소), 전화번호, fax번호, 전자우편주소, 사업자등록번호, 개인정보관리책임자 등을 이용자가 알 수 있도록 공식 웹사이트의 초기화면에 게시합니다. 단, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.<br />
							② 본 약관은 약관의 규제등에 관한 법률, 전자서명법, 정보통신망이용촉진 및 정보보호등에 관한 법률 등 관련법을 위반하지 않는 범위 내에서 개정될 수 있습니다.<br />
							③ 회사가 본 약관을 개정할 경우 적용일자 및 개정사유를 명시하여 현행약관과 함께 공식 웹사이트 초기화면에 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 공식 웹사이트는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.<br />
							④ 회사가 약관을 개정할 경우에는 그 개정약관은 적용일자 이후에 체결된 계약 및 서비스 이용에만 적용되고 그 이전에 이미 체결된 계약 및 서비스이용에 관해서는 개정전의 약관이 적용됩니다. 단, 이용자가 개정약관의 적용을 받기를 원하는 뜻을 공식웹사이트에 전달하여 공식웹사이트의 동의를 받은 경우에는 개정약관조항이 적용됩니다.<br />
							⑤ 본 약관에 명시되지 않은 사항과 본 약관의 해석에 관해서는 약관의 규제 등에 관한 법 등 관계법령 또는 상관례에 따릅니다.
						</p>
						<p>
							제4조 (서비스 제공)<br />
							① 공식 웹사이트는 다음과 같은 업무를 수행합니다.<br />
							가. 브랜드 뉴스 및 제품 소개<br />
							나. 회사의 제품정보 제공 <br />
							다. 소니의 카메라 브랜드 알파의 제품정보를 알리는 업무<br />
							다. 기타 이벤트 안내 등 공식 웹사이트가 정하는 업무<br />
							② 공식 웹사이트가 제공하기로 한 서비스의 내용을 운영상, 기술상의 필요 등의 이유로 변경할 경우 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지 또는 공식 웹사이트에 공지합니다.
						</p>
						<p>
							제5조 (서비스의 중단)<br />
							① 공식 웹사이트는 컴퓨터 등 정보통신설비의 보수, 점검, 교체 및 고장, 두절 등의 사고가 발생하는 경우에는 서비스의 제공을 일시 중단할 수 있습니다.<br />
							② 사업종목의 전환, 사업의 포기, 업체간 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우 공식 웹사이트는 제6조에서 정한 방법으로 이용자에게 통지 또는 공식 웹사이트에 공지하고 서비스를 중단할 수 있습니다. 단, 긴급하고 중대한 사유가 있는 경우는 사전 예고 없이 서비스를 중단할 수 있습니다.
						</p>
						<p>
							제6조 (이용자에 대한 통지)<br />
							① 이용자에 대한 통지를 하는 경우 이용자가 공식 웹사이트에 미리 지정한 전자우편주소로 합니다.<br />
							② 단, 불특정다수의 이용자에 대한 통지는 1주일이상 공식 웹사이트 화면에 게시함으로써 개별통지에 대신할 수 있습니다. 단, 이용자 본인의 거래에 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.
						</p>
						<p>
							제3장 개인정보의 보호<br />
							제7조 (개인정보의 수집)<br />
							공식 웹사이트는 정보통신망 법 등 관계 법령이 정하는 바에 따라 이용자의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법 및 공식웹사이트의 개인정보취급방침이 적용됩니다. 다만, 공식웹사이트 이외의 링크된 사이트에서는 공식웹사이트의 개인정보취급방침이 적용되지 않습니다.
						</p>
						<p>
							제8조 (개인정보의 수집목적 및 제3자 제공)<br />
							① 공식 웹사이트는 서비스제공을 위한 서비스의 이행, 소니 소식 및 이벤트정보안내 등의 목적을 위해 개인정보를 수집합니다.<br />
							② 제공된 개인정보는 당해 이용자의 동의 없이 목적 외 이용이나 제3자에게 제공할 수 없으며 이에 대한 모든 책임은 공식 웹사이트가 집니다. 단, 아래의 경우에는 예외로 합니다.
							가. 배송업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 려주는 경우<br />
							나. 통계작성, 학술 연구 또는 시장조사를 위하여 필요한 경우로서 특정개인을 식별할 수 없는 형태로 제공하는 경우<br />
							다. 도용방지를 위하여 본인확인에 필요한 경우<br />
							라. 법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우
						</p>
						<p>
							제9조 (개인정보에 관한 이용자의 권리)<br />
							이용자는 언제나 자신의 개인정보를 열람, 정정하거나 삭제를 요청할 수 있으며, 공식 웹사이트는 이용자로부터 요청을 받은 즉시 필요한 조치를 합니다. 이용자가 오류의 정정을 요구한 경우 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.
						</p>
						<p>
							제10조 (개인정보관리책임자 등)<br />
							① 공식 웹사이트는 개인정보보호를 위해 관리자를 한정하며 그 수를 최소화합니다.<br />
							② 공식 웹사이트 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.<br />
							③ 공식 웹사이트의 개인정보보호에 관한 보다 자세한 내용은 공식 웹사이트 개인정보보호정책을 참고하시기 바랍니다. 개인정보와 관련된 문의사항은 개인정보관리책임자 및 담당자에게 요청하시기 바랍니다.
						</p>
						<p>
							제4장 공식 웹사이트 및 이용자의 의무<br />
							제11조 (공식 웹사이트의 의무)
							① 공식 웹사이트는 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 본 약관이 정하는 바에 따라 지속적이고 안정적으로 서비스를 제공하는 데 최선을 다합니다.<br />
							② 공식 웹사이트는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안시스템을 갖추어야 합니다.<br />
							③ 공식 웹사이트는 이용자가 수신에 동의하지 않은 영리목적의 광고성 전자우편을 발송하지 않습니다.<br /><br />
							제12조 (이용자의 의무)<br />
							제12조 (이용자의 의무)<br />
							이용자는 다음의 행위를 하여서는 안됩니다.<br />
							① 타인의 정보 도용<br />
							② 공식 웹사이트에 게시된 정보의 변경<br />
							③ 공식 웹사이트가 정한 정보 이외의 정보(컴퓨터 프로그램 등)등의 송신 또는 게시<br />
							④ 공식 웹사이트 기타 제3자의 저작권 등 지적재산권에 대한 침해<br />
							⑤ 공식 웹사이트 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br />
							⑥ 외설 또는 폭력적인 메시지, 화상, 음성 기타 공서양속에 반하는 정보를 공식 웹사이트에 공개 또는 게시하는 행위<br />
						</p>
						<p>
							제5장 기타사항<br />
							제13조 (보안 정책)<br />
							공식 웹사이트는 이용자 정보의 보안을 위하여 안전한 128비트 암호화 알고리즘(국제적으로 공인된 Thawte의 SSL 알고리즘)을 사용합니다.해당 내용이 맞는 것인지요?<br /><br />
							제14조 (연결 사이트와 피연결 사이트간의 관계)<br />
							① 상위 사이트와 하위 사이트가 하이퍼링크(하이퍼링크의 대상에는 문자, 그림 및 동화상등이 포함됨)방식으로 연결된 경우 전자를 연결 사이트이라고 하고 후자를 피연결 사이트라고 합니다.<br />
							② 연결 사이트는 피연결 사이트가 독자적으로 제공하는 재화 등에 의하여 이용자와 행하는 거래에 대해서는 보증책임을 지지 않는다는 뜻을 연결 사이트의 초기화면 또는 연결되는 시점의 팝업화면으로 명시한 경우에는 그 거래에 대한 보증책임을 지지 않습니다.<br /><br />
							제15조 (저작권의 귀속 및 이용제한)<br />
							① 공식 웹사이트가 작성한 저작물에 대한 저작권 및 기타 지적 재산권은 공식 웹사이트에 귀속합니다. 단, 음악, 방송 및 영화관련 컨텐츠 등에 이용되는 저작물 등에 대하여는 다른 저작권자에게 저작권이 귀속되는 경우가 있습니다. 이용자는 이러한 저작권을 침해하는 행위를 해서는 안됩니다.<br />
							② 이용자는 공식 웹사이트를 이용함으로써 얻은 정보 중 공식 웹사이트나 기타의 저작권자에게 지적재산권이 귀속된 정보를 공식 웹사이트의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송하거나 제3자에게 이용하게 해서는 안됩니다.<br /><br />
							제16조 (그림판)<br />
							① 이용자는 공식 웹사이트 초기 화면에서 그림판을 이용해 도형, 그림, 이모티콘 등 자신의 창작품(이하 그림판 그림)을 만들 수 있습니다. 이용자는 선택에 따라 그림판 그림을 공개 게시할 수도 있고, 자신의 컴퓨터에서만 볼 수 있도록 설정할 수도 있습니다.<br />
							② 이용자가 자신의 그림판 그림의 공개 게시에 동의한 경우 공식 웹사이트는 임의로 이용자가 만든 그림판을 공식 웹사이트 초기화면에 일정기간 또는 반복하여 게시할 수 있습니다. 어떤 경우에도 이용자는 그림판 그림의 게시에 관해 공식 웹사이트에 대가나 그 밖의 보상을 요구할 수 없습니다.<br />
							③ 이용자가 제작한 그림판 그림은 창작품이어야 하며, 제3자의 저작권 기타 권리를 침해하거나 명예를 훼손하거나 공서양속에 위반하는 내용을 담아서는 안됩니다. 공식 웹사이트는 이용자의 그림판 그림이 본 항 또는 본 약관에서 정하는 사항을 위반하는 경우 이용자의 동의없이 당해 그림판 그림을 즉시 삭제할 수 있습니다.<br />
							④ 이용자가 작성한 그림판 그림에 대해 공식 웹사이트는 어느 경우에도 게시의무, 보존, 보관의무가 없으며 또한 게시된 그림판 그림이 제3자의 저작권 등 권리를 침해하지 않음을 보증하지도 않습니다.<br /><br />
							제17조 (분쟁해결)<br />
							공식 웹사이트의 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자께 그 사유와 처리일정을 즉시 통보해 드립니다.<br /><br />
							제18조 (관할법원 및 준거법)<br />
							① 공식 웹사이트와 이용자간 발생한 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.<br />
							② 공식 웹사이트와 이용자간에 제기된 소송에는 한국법을 적용합니다.<br /><br />
							※ 본 약관에 대한 저작권은 소니 코리아에 귀속하며 무단 복제, 배포, 전송 기타 저작권 침해행위를 금지합니다.<br />
							※ 본 약관은 2010년 11월 04일부터 적용됩니다.
						</p>
				</div>
		</div>
</div>
<%@ include file="/webroot/common/footer.jsp" %>