
<div class='pop_title'>
<h1>개인정보취급방침</h1>
<a href='#'><img src='/webroot/images/academy/lp_close.jpg' alt='닫기'></a>
</div>
<div class='pop_content pdt40'>
<div class='scroll_area'>
<p class='mt0'>
<em>1.총칙</em><br />
1) '소니코리아(주)'은 (이하 '회사'라 한다) 이용자의 개인정보를 중요시하며, '정보통신망 이용촉진 및 정보보호'에 관한 법률을 준수하고 있습니다. <br />
회사는 개인정보취급방침을 통하여 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br />
2) 알파공식웹사이트(이하 '공식웹사이트'라 한다)의 개인정보취급방침은 정부의 법령 및 고시 또는 회사의 정책 변경에 따라 내용이 변경될 수 있으며, 개정하는 경우 공식웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.

</p>
<p>
2. 개인정보 수집<br />
회사는 이용자가 회사에서 진행하는 아래의 서비스(이하 '서비스'라 한다)에 응모 및 신청하는 경우 개인정보 수집에 대해 동의한 것으로 봅니다.<br />
1) 브랜드 뉴스 및 제품 소개<br />
2) 회사의 제품정보 제공 <br />
3) 소니의 카메라 브랜드 알파의 제품정보를 알리는 업무<br />
4) 기타 이벤트 안내 등 공식 웹사이트가 정하는 업무
</p>
<p>
3. 수집하는 개인정보 항목<br />
회사는 서비스를 위해 아래와 같은 개인정보를 수집하고 있습니다.<br />
1) 수집항목 : 이름, 생년월일, 전화번호, 자택 주소, 이메일, 블로그 주소, IP 정보,<br /> 이메일수신동의여부<br />
2) 개인정보 수집방법 : 공식웹사이트(alpha.sony.co.kr)가 제공하는 서비스에 응모 및 신청 요청
</p>
<p>
4. 개인정보의 수집 및 이용목적<br />
회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br />
서비스 제공에 따른 본인확인, 개인 식별, 불량 이용자의 부정 이용 방지와 비인가 사용 방지, 참여 의사 확인, 연령확인, 이벤트 진행에 따른 공지사항 전달
</p>
<p>
5. 개인정보의 보유, 이용기간, 파기절차, 방법, 제3자 제공 및 위탁<br />
1) 원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. <br /> 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.<br />
가. 계약, 청약철회, 대금결제 및 재화등의 공급에 관한 기록<br />
보존 항목 : 이름, 자택 전화번호, 자택 주소, 휴대전화번호, 주민등록번호, 결제기록<br />
보존 근거 : 전자상거래등에서의 소비자보호에 관한 법률<br />
보존 기간 : 5년<br />
나. 소비자의 불만 또는 분쟁처리에 관한 기록<br />
보존 항목 : 이름, 자택 전화번호, 자택 주소, 휴대전화번호, 주민등록번호, 결제기록 서비스 이용기록, 접속 로그, 이메일수신동의여부 <br />
보존 근거 : 전자상거래등에서의 소비자보호에 관한 법률<br />
보존 기간 : 3년<br />
다. 표시/광고에 관한 기록<br /><br />
보존 항목 : 이름, 자택 전화번호, 자택 주소, 휴대전화번호, 주민등록번호, 결제기록<br />
보존 근거 : 전자상거래등에서의 소비자보호에 관한 법률<br />
보존 기간 : 6개월<br /><br />
2) 개인정보의 파기절차 및 방법<br />
회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.<br /><br />
가. 파기절차
이용자가 입력하신 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장되는 정보 외의 정보는 모두 재생할 수 없는 형태로 삭제됩니다. 일정 기간 저장되는 정보들은 저장 기간이 지난 후 매 분기마다 일괄적으로 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br />
나. 파기방법 <br />
전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br />
4) 수집한 개인정보의 위탁회사는 서비스 이행을 위해 아래와 같이 외부 전문업체에 위탁하여 운영하고 있습니다.<br />
o 위탁 대상자 : (주) 한국신용정보<br />
o 위탁업무 내용 : 이용자 서비스 이용에 따른 본인확인 <br />
o 개인정보 보유 기간: 인증완료 및 관계법령에 따른 보관기한까지<br />
o 위탁 대상자 : 베스트로지스틱,<br />
o 위탁업무 내용 : 물품배송 또는 청구지 등 발송<br />
o 개인정보 보유 기간: 서비스 완료 시까지
</p>
<p>
6. 이용자 및 법정대리인의 권리와 그 행사방법<br />
1) 이용자의 권리 - 개인정보의 열람, 정정, 삭제
가. 이용자는 언제든지 제공하신 개인정보의 열람, 정정, 삭제를 공식웹사이트에 요청할 수 있습니다.<br />
나. 이용자가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인정보를 이용하지 않습니다.<br />
2) 만14세 미만의 아동의 개인정보 보호<br />
</p>
<p>
7. 개인정보보호를 위한 기술적,관리적 대책<br />
1) 회사는 이용자의 개인정보에 대한 기술적인 보안대책으로 방화벽(Firewall)과 보안인증 회사인 써트(THAWTE)의 SSL(Secure Socket Layer) 암호체계를 사용하고 있습니다.<br />
2) 회사는 이용자의 개인정보보호를 위해 개인정보를 취급할 수 있는 자를 다음의 직원으로 제한하고 있습니다.<br />
가. 이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자<br />
나. 개인정보관리책임자 및 개인정보관리담당자 등 개인정보관리업무를 수행하는 자<br />
다. 기타 업무상 개인정보의 취급이 불가피한 자<br />
3) 회사는 개인정보보호에 관한 회사의 내부규정을 마련하고 직원에 대해 정기적인 교육을 실시하고 있습니다.
</p>
<p>
8. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항<br />
공식웹사이트는 이용자의 정보를 저장하고 수시로 불러오는 '쿠키'를 사용하고 있지 않습니다.
</p>
<p>
9. 기타<br />
1) 이용자의 개인정보는 원칙적으로 이용자만 사용하셔야 합니다. 회사의 고의 또는 과실이 없는 경우 이용자의 개인정보 도용 또는 기타 타인의 사용으로 인해 발생된 문제에 대하여 회사는 책임지지 않습니다. 어떠한 경우에도 이용자의 개인정보를 타인에게 알려 주지 마시고 다른 사람에게 개인정보가 유출되지 않도록 주의하시기 바랍니다.<br />
2) 회사는 Email의 주소의 무단 수집을 거부합니다. Email수집S/W 또는 다른 기술적 장치를 이용해 인터넷 사이트에 게시된 Email을 무단 수집하는 것은 관련법에 의해 처벌받을 수 있습니다.
</p>
<p>
10. 개인정보에 관한 민원서비스<br />
개인정보관련하여 또는 제품과 관련하여 불만이나 의견이 있으신 분은 회사의의 고객창구인 고객지원센터로 전화(02-3273-2000, 080-777-2000) 주시거나 혹은 아래 개인정보관리책임자 또는 개인정보관리담당자에게 의견을 주시면 즉시 조치하고 처리 결과를 통보해 드리겠습니다.<br />
* 고객지원센터 운영시간: 월-금: 09:00 ~ 18:00, 토: 09:00 ~ 12:00 (일요일, 공휴일은 휴무입니다.)<br /><br />
&lt;개인정보관리책임자&gt;<br />
성명 : 이인식 부문사장<br />
소속 : CP 부문 (Consumer Product Division Company)<br />
전화 : 6001-4114(연락가능시간 : 월~금, 오전 9시~오후 6시)<br />
email: cshelp@sony.co.kr<br /><br />
&lt;개인정보관리담당자&gt;<br />
이름 : 최한준 사원<br />
소속 : Product Marketing Division/알파마케팅팀 <br />
전화 : 6001-4114 (연락가능시간 : 월~금, 오전 9시~오후 6시)<br />
email: cshelp@sony.co.kr<br /><br />
기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br />
1.개인분쟁조정위원회 (www.1336.or.kr/1336)<br />
2.정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)<br />
3.대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600)<br />
4.경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)<br /><br />
개인정보 수집과 관련하여 변동사항이 발생할 수 있으며, 해당 변경사항이 개인정보취급방침에 반영될 때까지 시간차가 있을 수 있습니다
</p>
</div>
</div>
